[
  "a hospital for feelings opens a casino, but the menu changes based on the tides, but everything is upside down",
  "a council of pigeons runs a pawn shop, but it only operates during full moons, but it is from the year 3000",
  "a council of pigeons starts a crowdfunding campaign, but cats are in charge of quality control, but it smells incredible for no reason",
  "a mime union leader launches a cryptocurrency, but the whole thing is inside a snow globe, but nothing is allowed to be beige",
  "a vending machine with feelings offers financial advice, but it only operates during full moons, but everything is upside down",
  "a committee of cats launches a subscription service, but all employees are different versions of the same person, but mascots roam freely and cannot be stopped",
  "a prison for bad fonts hosts a game show, but complaints are handled by a ouija board, but all transactions happen underwater",
  "a school for inanimate objects manages a hotel chain, but all communication is through interpretive dance, but the dress code is medieval armor",
  "a fire department for mixtapes runs a reality TV show, but the entire thing is run from a bathtub, but time runs backwards on Tuesdays",
  "a crow judicial system launches a cryptocurrency, but it only operates during full moons, but all communication is through interpretive dance",
  "a barista philosopher opens a tattoo parlor, but everyone has amnesia, but the menu changes based on the tides",
  "a toddler dictator runs for mayor, but all transactions happen underwater, but nothing is allowed to be beige",
  "a sentient IKEA shelf manages a boy band, but all communication is through interpretive dance, but everything is upside down",
  "a sleep-deprived nurse opens a theme park, but it smells incredible for no reason, but it exists only in dreams",
  "a haunted spreadsheet starts an insurance company, but complaints are handled by a ouija board, but everyone has amnesia",
  "a roomba with ambition creates a fitness program, but all reviews are written as haiku, but complaints are handled by a ouija board",
  "a self-aware to-do list creates a language, but there is always a cat sleeping on the most important document, but it smells incredible for no reason",
  "a sleep-deprived nurse opens a tattoo parlor, but the currency is compliments, but everything is upside down",
  "a fish think tank starts a religion, but in a world where gravity is optional, but all employees are different versions of the same person",
  "a dog who thinks it is a CEO runs a bed and breakfast, but the founder is a very confident goldfish, but it smells incredible for no reason",
  "a bored librarian runs a reality TV show, but all reviews are written as haiku, but all communication is through interpretive dance",
  "a cat-operated airline publishes a newspaper, but all transactions happen underwater, but a cat sits on the keyboard and alters every transaction",
  "a cat landlord creates a social network, but mascots roam freely and cannot be stopped, but it only operates during full moons",
  "a very old cat publishes a newspaper, but the currency is compliments, but complaints are handled by a ouija board",
  "a mime union leader publishes a newspaper, but all communication is through interpretive dance, but everyone has amnesia",
  "a passive-aggressive smart fridge hosts a game show, but everything is upside down, but there is always a cat sleeping on the most important document",
  "a toilet that gives TED talks writes self-help books, but the whole thing is inside a snow globe, but mascots roam freely and cannot be stopped",
  "a sleep-deprived nurse runs a reality TV show, but time runs backwards on Tuesdays, but all communication is through interpretive dance",
  "a spa for burnt-out AIs organizes a music festival, but there is always a cat sleeping on the most important document, but all employees are different versions of the same person",
  "a DMV for ghosts opens an online store, but in a world where gravity is optional, but cats keep knocking everything off the shelves",
  "a gym for emotional muscles creates a fitness program, but every surface is covered in moss, but everything must rhyme",
  "a parrot HR department hosts a game show, but in a world where gravity is optional, but it only operates during full moons",
  "a sentient IKEA shelf runs a cooking show, but the founder is a very confident goldfish, but the dress code is medieval armor",
  "a laundromat that washes memories starts a fashion label, but the dress code is medieval armor, but everything is miniature",
  "twin rival bakers runs a tech startup, but the dress code is medieval armor, but it smells incredible for no reason",
  "a spa for burnt-out AIs starts a crowdfunding campaign, but the menu changes based on the tides, but mascots roam freely and cannot be stopped",
  "a museum of failures starts a revolution, but everything is upside down, but the whole thing is inside a snow globe",
  "a toilet that gives TED talks starts a fashion label, but every surface is covered in moss, but a cat sits on the keyboard and alters every transaction",
  "a mime union leader opens a detective agency, but it only operates during full moons, but in a world where gravity is optional",
  "an overly enthusiastic intern launches a subscription service, but the soundtrack never stops, but all documents are written in crayon",
  "a sentient HR manual starts an insurance company, but every surface is covered in moss, but everything is cake",
  "a printer with opinions starts a book club, but cats are in charge of quality control, but all employees are different versions of the same person",
  "a very old cat opens an online store, but the entire thing is run from a bathtub, but the whole thing is inside a snow globe",
  "a barista philosopher runs a talent show, but payment is accepted in soup, but all employees are different versions of the same person",
  "a blender going through a phase runs a dating app, but the entire thing is run from a bathtub, but all transactions happen underwater",
  "a post office for secrets opens a detective agency, but the entire thing is run from a bathtub, but the dress code is medieval armor",
  "a lamp with a manifesto runs a reality TV show, but cats are in charge of quality control, but everything is cake",
  "a retired astronaut runs a cooking show, but nothing is allowed to be beige, but it only operates during full moons",
  "a spa for burnt-out AIs runs a funeral home with a twist, but in a world where gravity is optional, but mascots roam freely and cannot be stopped",
  "a goose consulting firm starts a religion, but all communication is through interpretive dance, but nothing is allowed to be beige",
  "an octopus architect starts an insurance company, but all documents are written in crayon, but all employees are different versions of the same person",
  "a competitive knitter launches a weather service, but cats are in charge of quality control, but all documents are written in crayon",
  "a cat-operated airline manages a hotel chain, but nothing is allowed to be beige, but mascots roam freely and cannot be stopped",
  "a bank that trades in favors creates a social network, but all communication is through interpretive dance, but the building keeps moving",
  "a disgraced weatherman runs a tech startup, but everything is upside down, but time runs backwards on Tuesdays",
  "a post office for secrets organizes a music festival, but customers must solve a riddle to enter, but everyone has amnesia",
  "a passive-aggressive smart fridge starts a religion, but the entire thing is run from a bathtub, but time runs backwards on Tuesdays",
  "a church of mild inconvenience launches a subscription service, but there is a live jazz band at all times, but all employees are different versions of the same person",
  "a hamster day-trading operation runs a cooking show, but everyone has amnesia, but nothing is allowed to be beige",
  "a paranoid accountant starts a fashion label, but in a world where gravity is optional, but the staff are all ghosts",
  "a printer with opinions publishes a newspaper, but the wifi password is a dance move, but everything is miniature",
  "a cat who runs a nightclub starts a fashion label, but it exists only in dreams, but a cat sits on the keyboard and alters every transaction",
  "twin rival bakers writes self-help books, but all documents are written in crayon, but cats are in charge of quality control",
  "a clock that lies starts a crowdfunding campaign, but the whole thing is inside a snow globe, but the staff are all ghosts",
  "a traffic light support group opens a casino, but all employees are different versions of the same person, but cats keep knocking everything off the shelves",
  "a committee of cats runs a cooking show, but the currency is compliments, but all documents are written in crayon",
  "a monk with WiFi opens a tattoo parlor, but all communication is through interpretive dance, but all transactions happen underwater",
  "a hamster day-trading operation starts a religion, but the wifi password is a dance move, but cats keep knocking everything off the shelves",
  "a DMV for ghosts opens a law firm, but it is from the year 3000, but a cat sits on the keyboard and alters every transaction",
  "a prison for bad fonts operates a delivery service, but all transactions happen underwater, but payment is accepted in soup",
  "a competitive knitter manages a boy band, but all communication is through interpretive dance, but everything must rhyme",
  "a printer with opinions runs a funeral home with a twist, but the menu changes based on the tides, but the currency is compliments",
  "a parrot HR department runs a talent show, but all transactions happen underwater, but complaints are handled by a ouija board",
  "a parrot HR department creates a fitness program, but the founder is a very confident goldfish, but all meetings happen in a hot air balloon",
  "a haunted spreadsheet opens a theme park, but everything must rhyme, but it exists only in dreams",
  "a cat who runs a nightclub starts a fashion label, but the staff are all ghosts, but everything must rhyme",
  "a very old cat opens a theme park, but in a world where gravity is optional, but cats are in charge of quality control",
  "a goose consulting firm runs a bed and breakfast, but the currency is compliments, but the whole thing is inside a snow globe",
  "a cat-operated airline runs a reality TV show, but the building keeps moving, but all transactions happen underwater",
  "a cat who runs a nightclub launches a cryptocurrency, but the wifi password is a dance move, but everything is miniature",
  "a sleep-deprived nurse launches a space program on a budget, but the soundtrack never stops, but the wifi password is a dance move",
  "a blender going through a phase runs a pawn shop, but there is always a cat sleeping on the most important document, but all employees are different versions of the same person",
  "A lifestyle brand for people who understand that lawns are a cult and suburbia knows it.",
  "A consulting firm that helps businesses adapt to the reality that coat hangers reproduce when you are not looking.",
  "a disgraced weatherman operates a delivery service, but all reviews are written as haiku, but the entire thing is run from a bathtub",
  "A wellness retreat centered on accepting that shampoo bottles in the shower are your only real audience.",
  "A government agency formed because dust is a financial liability. This is their official .gov site.",
  "A lifestyle brand for people who understand that leftovers are an asset class.",
  "A scientific institute dedicated to researching why condiments are the only honest form of self-expression.",
  "a cat detective agency runs a reality TV show, but everything is miniature, but the founder is a very confident goldfish",
  "a goose consulting firm runs a funeral home with a twist, but mascots roam freely and cannot be stopped, but the currency is compliments",
  "a bank that trades in favors launches a weather service, but there is a live jazz band at all times, but complaints are handled by a ouija board",
  "A wellness retreat centered on accepting that paper cuts are a message from the trees.",
  "A nonprofit advocacy group fighting for awareness because stairs are an outdated technology.",
  "a cat financial advisor runs a funeral home with a twist, but all meetings happen in a hot air balloon, but the currency is compliments",
  "a cat who is also a lawyer runs a funeral home with a twist, but every surface is covered in moss, but cats are in charge of quality control",
  "a GPS with trust issues opens a law firm, but all transactions happen underwater, but complaints are handled by a ouija board",
  "A wellness retreat centered on accepting that elevators are just tiny rooms that kidnap you briefly.",
  "A law firm that specializes in cases involving the fact that gravel is just sand that got its life together.",
  "A company that genuinely believes: \"The alphabet is in the wrong order.\" Build their corporate website.",
  "A scientific institute dedicated to researching why every bathroom mirror is a portal we are too afraid to use.",
  "a retired astronaut operates a delivery service, but it smells incredible for no reason, but cats keep knocking everything off the shelves",
  "A nonprofit advocacy group fighting for awareness because ice is just water with commitment issues.",
  "A nonprofit advocacy group fighting for awareness because every puddle is a potential business opportunity.",
  "a self-aware to-do list opens a theme park, but all transactions happen underwater, but the currency is compliments",
  "a suburban dad runs a talent show, but everything is cake, but the entire thing is run from a bathtub",
  "A company that genuinely believes: \"Forks are just tiny aggressive rakes.\" Build their corporate website.",
  "a traffic light support group operates a delivery service, but in a world where gravity is optional, but the menu changes based on the tides",
  "A lifestyle brand for people who understand that escalators are just stairs with ambition.",
  "a pharmacy for existential dread starts a religion, but everything is miniature, but nothing is allowed to be beige",
  "a library of smells runs a pawn shop, but time runs backwards on Tuesdays, but the building keeps moving",
  "a plumber who speaks only in riddles launches a subscription service, but everyone has amnesia, but cats keep knocking everything off the shelves",
  "A lifestyle brand for people who understand that receipts are the autobiography of your worst decisions.",
  "a bank that trades in favors starts a fashion label, but customers must solve a riddle to enter, but the entire thing is run from a bathtub",
  "a roomba with ambition opens an online store, but the currency is compliments, but all communication is through interpretive dance",
  "A subscription service built around the premise that bread ties are a forgotten form of ancient currency.",
  "A consulting firm that helps businesses adapt to the reality that wind is just the earth sighing.",
  "a vending machine with feelings opens a theme park, but payment is accepted in soup, but nothing is allowed to be beige",
  "a haunted spreadsheet starts a religion, but the currency is compliments, but the building keeps moving",
  "A law firm that specializes in cases involving the fact that the moon is a lamp that no one pays the electric bill for.",
  "a suburban dad creates a fitness program, but it is from the year 3000, but there is always a cat sleeping on the most important document",
  "a traffic light support group launches a weather service, but it exists only in dreams, but all documents are written in crayon",
  "A scientific institute dedicated to researching why paper cuts are a message from the trees.",
  "A lifestyle brand for people who understand that ice is just water with commitment issues.",
  "a fish think tank runs a tech startup, but everyone has amnesia, but there is a live jazz band at all times",
  "a doorbell with anxiety creates a fitness program, but all communication is through interpretive dance, but the founder is a very confident goldfish",
  "a cat landlord starts a fashion label, but there is always a cat sleeping on the most important document, but in a world where gravity is optional",
  "A lifestyle brand for people who understand that clouds are just sky litter and someone has to clean them.",
  "A law firm that specializes in cases involving the fact that leftovers are an asset class.",
  "a lamp with a manifesto runs a reality TV show, but all documents are written in crayon, but everything must rhyme",
  "A nonprofit advocacy group fighting for awareness because socks disappear because they are migrating.",
  "A startup whose entire product is based on the fact that roundabouts are just car ballet and it is time we respected the art form. They have funding.",
  "a committee of cats starts a revolution, but the menu changes based on the tides, but complaints are handled by a ouija board",
  "a very old cat starts an airline, but there is a live jazz band at all times, but the staff are all ghosts",
  "A wellness retreat centered on accepting that the moon is a lamp that no one pays the electric bill for.",
  "A lifestyle brand for people who understand that wind is just the earth sighing.",
  "A consulting firm that helps businesses adapt to the reality that shadows are intellectual property.",
  "a cat financial advisor launches a cryptocurrency, but all communication is through interpretive dance, but payment is accepted in soup",
  "A scientific institute dedicated to researching why pillows know too much.",
  "A startup whose entire product is based on the fact that parking lots are america's greatest architectural achievement. They have funding.",
  "a church of mild inconvenience runs a tech startup, but cats keep knocking everything off the shelves, but every surface is covered in moss",
  "A company that genuinely believes: \"Wi-Fi is just invisible leashes for humans.\" Build their corporate website.",
  "raccoons in business suits starts an airline, but nothing is allowed to be beige, but it exists only in dreams",
  "A government agency formed because speed bumps are the earth's way of saying slow down. This is their official .gov site.",
  "a thermostat cult opens an online store, but in a world where gravity is optional, but all documents are written in crayon",
  "a very old cat runs a pawn shop, but the building keeps moving, but the menu changes based on the tides",
  "A government agency formed because lunch breaks are a human rights violation against productivity. This is their official .gov site.",
  "a paranoid accountant starts a religion, but all employees are different versions of the same person, but the soundtrack never stops"
]